[
  {
    "cwn_id": "06732501",
    "definition": "身體失去平衡而改變姿態或落到低處。",
    "pos": "VA",
    "examples": [
      "豪豪拉了吉吉一把，吉吉<跌>了一跤，那粒球卻不偏不倚的打在豪豪的肚子上。",
      "他把溜冰鞋脫下來借我，結果我一站起來就<跌>得四腳朝天，一氣之下就不學了。",
      "就在他將取得勝利的那一刻，他忽然<跌>了一跤，打碎了蛋。於是歐尼爾便成為了最後的勝利者。",
      "那位博士壞運連連，先是被石頭絆倒，<跌>了一跤，吃了米田共，又差點被車撞到，看了令人哈哈大笑。",
      "她遊目四望，才認清了這個殘酷的事實，她夢醒了，由天上<跌>了下來。",
      "原本在電子公司外包廠工作的阿晶，因為腹痛從樓梯摔了下來，沒想到這一<跌>，不但把貨品弄壞，也發現她罹患了惡性腫瘤！",
      "麗嘉側肩飛撞，整個人衝開窗花，往下墮去。眾凶魔撲至窗前，剛好見到麗嘉<跌>在檐篷上，再一個倒翻落在載著武則天的大木箱上，靈巧彈起往大日如來宮奔去。"
    ]
  },
  {
    "cwn_id": "06732502",
    "definition": "比喻物體受外力影響而落到低處。",
    "pos": "VA",
    "examples": [
      "嘩啦嘩啦，幾只上好的青瓷杯，全<跌>在地上，香茗灑了一地。",
      "我在床緣坐下，手肘一踫，將放在床頭櫃上的一大疊有關百慕達魔鬼大三角的書全撞<跌>在地下。",
      "有一個弟子在澆水時，一不小心把蘭花架絆倒了，頓時，那許多名貴蘭花，全<跌>在地上，支離破碎。"
    ]
  },
  {
    "cwn_id": "06732503",
    "definition": "表走路不穩，像要摔倒的樣子。",
    "pos": "D",
    "examples": [
      "無論外面掀起什麼潮流，阿乙仍堅持睡到下午一點鐘才醒來，醒來時不漱洗，揉揉鳳眼，一<跌>一<跌>地走到畫室裡，蹲在畫布前，接下昨晚的最後一撇。",
      "他忽然想到，他來的目的是看巴黎的星空，他不顧自己的身體狀況，就算用盡全身的力量，也要看到巴黎的星空，他走走<跌><跌>的過去，已經沒力了，甚至呼吸都感到困難，不過他還是努力的抬起頭。"
    ]
  },
  {
    "cwn_id": "06732504",
    "definition": "比喻犯錯或遭遇困境。",
    "pos": "VA",
    "examples": [
      "有的人在愛的過程中一<跌>不起，慾望和掙扎、挫折和失敗、無聊和痛苦，構成了他們愛情中的全部內容。",
      "祝福你能放開心去享受美好的青澀戀愛，雖然總是有點手足無措；雖然總是避免不了一<跌>再<跌>，甚至會影響心情、影響學習，但這就是人生的功課。"
    ]
  },
  {
    "cwn_id": "06732505",
    "definition": "比喻心情變得不好。",
    "pos": "VA",
    "examples": [
      "那天被拒絕之後，我的心情並沒有多大起伏。原以為應該就這樣了，沒什麼了。沒想到連日來的工作一旦告一段落之後，我的心情卻<跌>了下去。"
    ]
  },
  {
    "cwn_id": "06732506",
    "definition": "比喻特定對象原有的等級或地位變低。",
    "pos": "VA",
    "examples": [
      "我覺得自己有很大的罪惡感。爸媽對我這麼好，我很怕自己考不好。我不敢接成績單，怕名次<跌>得很低。"
    ]
  },
  {
    "cwn_id": "06732507",
    "definition": "比喻數量或數目減少。",
    "pos": "VA",
    "examples": [
      "天氣轉涼，市區氣溫<跌>了幾度，不少一早出門上學的學生，都穿多件毛衣，有家長提早給子女換長袖衫。",
      "兩百多年來一直在社會上擁有一定社會地位的龍山寺，經過了解嚴前後的是非亂象後，形象直往下<跌>，接二連三的暴力事件也使得廟中警衛紛紛求去。",
      "裴勇俊的人氣一直有升無<跌>，不單是在南韓雜誌舉辦的選舉中，當選「最具影響力男星」；他在日本播出的「七色亞茶」廣告又成為上個月「最令人有購買慾」排行榜的第二位。"
    ]
  },
  {
    "cwn_id": "06732508",
    "definition": "比喻市場交易價格下降。",
    "pos": "nom,VA",
    "examples": [
      "現在買房子也許正是時候，因為房價不會再往下<跌>了。",
      "汽車類股通用汽車<跌>2.56美元，收盤變成34.14美元；福特汽車<跌>0.61美元，<跌>為8.26美元。",
      "有不少在最近幾個月才完工的大樓，其價位不僅比其高檔時期<跌>了二成左右，甚至低於當地現正預售中的房屋價格達一倍以上。",
      "股市在跌破三千九百點大關後，就出現抗<跌>的壓力，而使昨天股市經狹幅震盪後，僅以小紅收盤。",
      "中東局勢和戰未明的影響下，市場心理轉趨觀望，形成追漲殺<跌>皆乏力的平低震盪盤，終場小挫37點。",
      "在股票市場中，一般投資人都追漲不追<跌>，收盤時往往都是價量齊漲，在各股跌停板的時候，投資人只有殺出，很少搶進。"
    ]
  }
]